{
    "Peso": "0.02 KG",
    "Marca": "BIOLAND",
    "Imagem": "https://produtos.smartbr.com/000000000307521/1280/me21098a57-01.png",
    "Tamanho": "Altura: 5 CM x Comprimento: 450 CM x Largura: 5 CM",
    "Uso Leigo": "SIM",
    "Beneficios": "Autoaderência: Dispensa o uso de fitas ou adesivos para fixação, aderindo apenas a si mesma; Amoldável: Adapta-se perfeitamente aos contornos do corpo, acompanhando todos os movimentos; Conforto Superior: Não adere à pele, permitindo fácil remoção sem causar desconforto; Resistente: Pode ser usada em ambientes úmidos ou durante atividades que envolvam contato com água; Material Seguro: Produzida sem látex, é ideal para peles sensíveis ou alérgicas; Cores Variadas: Disponível em várias cores para maior personalização.",
    "Detalhamento": "A Bandagem Elástica é uma solução prática e eficiente para suporte ortopédico e compressão durante atividades físicas ou tratamentos terapêuticos. Fabricada com material elástico de alta qualidade, é autoaderente, garantindo facilidade no uso sem a necessidade de fitas para fixação. Seu design poroso permite a transpiração da pele, proporcionando conforto mesmo em usos prolongados. Combina praticidade, conforto e funcionalidade, sendo indispensável para atletas, profissionais de saúde e pessoas que buscam um suporte confiável para o corpo em diversas situações!",
    "Indicações": "Compressão controlada; Estabilização e proteção de curativos, monitores e cateteres; Enfaixamento no pós operatório; Imobilização em entorses e distensões; Uso esportivo; Estabilidade articular.",
    "Conservação": "Interromper o uso caso a pele fique irritada ou ferida; Não usar em ferida aberta ou em área de sangramento; Evitar armazenar em alta temperatura ou exposta à luz solar; Não colocar perto de radiadores ou diretamente em contato com uma fonte de calor; Manter fora do alcance de crianças.",
    "Itens inclusos": "01 Bandagem Elástica Autoaderente – 5x450cm – Dermatape.",
    "Uso em Clinica": "SIM",
    "Nome/descrição": "BANDAGEM ELASTICA AUTOADERENTE 5CM X 450CM - DERMATAPE",
    "Uso em Home Care": "SIM",
    "Código do produto": 338004,
    "Especificações tecnicas": "Material: Não tecido e elastano; Cores disponíveis: Azul, bege, branco, preto e vermelho; Dimensões: 5x450 cm (LxC);"
}